[
{ 		"quote3ES": " Regalame un beso que me sepa a tu amor pero un amor sincero que llegue hasta al fondo de mi hermoso corazón.",
"quote3EN": " Give me a kiss that knows your love but a sincere love that reaches the bottom of my beautiful heart.",
"quote3PT": " Me dê um beijo que conhece o seu amor, mas um amor sincero que atinge o fundo do meu lindo coração.",
"autor3": "❤"},
{ 		"quote3ES": " Mi querido corazón piensa mucho en ti pero me dice que tu eres mi palpitar en mi.",
"quote3EN": " My dear heart thinks a lot about you but tells me that you are my heartbeat in me.",
"quote3PT": " Meu querido coração pensa muito em você, mas me diz que você é meu coração em mim.",
"autor3": "❤"},
{ 		"quote3ES": " El amor de mi vida es eterna pero la fuerza de mi coranón es muy fragil y triste por este amor que te tengo.",
"quote3EN": " The love of my life is eternal but the strength of my heart is very fragile and sad for this love that I have for you.",
"quote3PT": " O amor da minha vida é eterno, mas a força do meu coração é muito frágil e triste por esse amor que tenho por você.",
"autor3": "❤"},
{ 		"quote3ES": " Besos que marcaron nuestro amor nos llena de ilusión nuestro corazón.",
"quote3EN": " Kisses that marked our love fills our hearts with illusion.",
"quote3PT": " Beijos que marcaram nosso amor enchem nossos corações de ilusão.",
"autor3": "❤"},
{ 		"quote3ES": " Hay momentos en la que estas en mi pensamiento pero mas te llevo clavado en mi corazón.",
"quote3EN": " There are moments when you are in my thoughts but I have nailed you in my heart.",
"quote3PT": " Há momentos em que você está em meus pensamentos, mas eu te calei em meu coração.",
"autor3": "❤"},
{ 		"quote3ES": " Mi alma es tuya porque sigue cada paso de tu locura y tu corazón es mio porque siente el amor que te tengo y no lo olvidaria.",
"quote3EN": " My soul is yours because it follows every step of your madness and your heart is mine because it feels the love that I have for you and I would not forget it.",
"quote3PT": " Minha alma é sua porque segue cada passo de sua loucura e seu coração é meu porque sente o amor que tenho por você e não o esquecerei.",
"autor3": "❤"},
{ 		"quote3ES": " Noche de amor en mi corazón en las que tu y yo sonreimos con mucha pasión.",
"quote3EN": " Night of love in my heart in which you and I smile with a lot of passion.",
"quote3PT": " Noite de amor em meu coração em que você e eu sorrimos com muita paixão.",
"autor3": "❤"},
{ 		"quote3ES": " Un brillo en mi me hace iluminar tu linda mirar pero tu locura y la mia te hace enamorar cada dia mas.",
"quote3EN": " A shine in me makes me illuminate your beautiful look but your madness and mine make you fall in love more every day.",
"quote3PT": " Um brilho em mim me faz iluminar sua linda aparência, mas sua loucura e a minha fazem você se apaixonar mais a cada dia.",
"autor3": "❤"},
{ 		"quote3ES": " Cuando la vida te sorprende tu destino te sorprende mas.",
"quote3EN": " When life surprises you, your destiny surprises you more.",
"quote3PT": " Quando a vida te surpreende, seu destino te surpreende mais.",
"autor3": "❤"},
{ 		"quote3ES": " Tormentos en mi corazón donde se avesina el adios de mi pasion y siempre estaras tu.",
"quote3EN": " Torments in my heart where the farewell to my passion looms and you will always be there.",
"quote3PT": " Tormentos no meu coração, onde a despedida da minha paixão se aproxima e você sempre estará lá.",
"autor3": "❤"},
{ 		"quote3ES": " La vida es corta: rompe reglas, besa despacio, ama de verdad, ríe mucho y nunca te arrepientas de lo que te hizo sonreír.",
"quote3EN": " Life is short: break rules, kiss slowly, really love, laugh a lot and never regret what made you smile.",
"quote3PT": " A vida é curta: quebrar regras, beijar devagar, amar de verdade, rir muito e nunca se arrepender do que fez você sorrir.",
"autor3": "❤"},
{ 		"quote3ES": " Con los sentimientos vivo pensando en ti asi que el mundo entero no impedira que tu y yo seamos felices y aun si nos amamos por la eternidad.",
"quote3EN": " With feelings I live thinking of you so the whole world will not prevent you and me from being happy and even if we love each other for eternity.",
"quote3PT": " Com sentimentos, vivo pensando em você para que o mundo inteiro não impeça você e eu de sermos felizes, mesmo que nos amemos pela eternidade.",
"autor3": "❤"},
{ 		"quote3ES": " La felicidad me llena de vida cuando te veo al pasar y me das ese regalo todos los dias, un beso de amor al despertar.",
"quote3EN": " Happiness fills me with life when I see you in passing and you give me that gift every day, a kiss of love when I wake up.",
"quote3PT": " A felicidade me enche de vida quando vejo você de passagem e você me dá esse presente todos os dias, um beijo de amor quando acordo.",
"autor3": "❤"},
{ 		"quote3ES": " Ayer fue un dia muy especial para las mujeres internacionales y nunca es tarde para decirles que la pasen excelente en su mes de la mujer.",
"quote3EN": " Yesterday was a very special day for international women and it is never too late to tell them to have a great time in their women's month.",
"quote3PT": " Ontem foi um dia muito especial para as mulheres internacionais e nunca é tarde para dizer-lhes para se divertirem no mês das mulheres.",
"autor3": "❤"},
{ 		"quote3ES": " Las aves estan llenas de vida y yo soy una de ellas porque te amo hasta el fondo de mi corazón y de mi alma y tu siempre tu en mi corazón.",
"quote3EN": " The birds are full of life and I am one of them because I love you to the bottom of my heart and my soul and you always you in my heart.",
"quote3PT": " Os pássaros estão cheios de vida e eu sou um deles porque eu te amo no fundo do meu coração e na minha alma e você sempre está no meu coração.",
"autor3": "❤"},
{ 		"quote3ES": " Tu eres el indicado que llega a mi vida, pero otro ya no ocupará tu lugar porque tu eres especial.",
"quote3EN": " You are the one who comes into my life, but someone else will no longer take your place because you are special.",
"quote3PT": " Você é quem entra na minha vida, mas outra pessoa não substituirá mais o seu lugar porque você é especial.",
"autor3": "❤"}
]
