[
 	{ 		"quote2ES": " Las frases que interpreto a ti me hace reflexionar a tu mirar y a tu interior de ser tu forma de mirar y mi corazón me dice que te ame mas.",
  "quote2PT": " As frases que eu interpreto para você me fazem refletir sobre sua aparência e por ser sua maneira de olhar, e meu coração me diz para te amar mais.",
"quote2EN": " The phrases that I interpret to you make me reflect on your look and inside of being your way of looking and my heart tells me to love you more.",
"autor2": "❤"},
	{ 		"quote2ES": " La mujer es como la rosa si le dejas de echar agua se marchita y a ella si se le pega hiere a su corazón.",
  "quote2PT": " A mulher é como a rosa, se você parar de derramar água, ela murcha e se ela gruda, dói seu coração.",
"quote2EN": " The woman is like the rose, if you stop pouring water, she withers and if she sticks, it hurts her heart.",
"autor2": "❤"},
	{ 		"quote2ES": " Cada dia pienso en ti y cada dia tu estas en mi mente y en mi sentir.",
  "quote2PT": " Todo dia penso em você e todo dia você está em minha mente e em meus sentimentos.",
"quote2EN": " Every day I think of you and every day you are in my mind and in my feelings.",
"autor2": "❤"},
	{ 		"quote2ES": " Las noches son hermosas para tenerte a mi lado y amanecer abrazados con el brillo del sol.",
  "quote2PT": " As noites são lindas para tê-lo ao meu lado e o amanhecer abraçado com o brilho do sol.",
"quote2EN": " The nights are beautiful to have you by my side and dawn embraced with the brightness of the sun.",
"autor2": "❤"},
	{ 		"quote2ES": " Hay luz en el camino de nuestro amor y nuestro corazón lo sabe con mucha emocion y alegria.",
  "quote2PT": " Há luz no caminho de nosso amor e nossos corações o conhecem com muita emoção e alegria.",
"quote2EN": " There is light on the path of our love and our hearts know it with much emotion and joy.",
"autor2": "❤"},
	{ 		"quote2ES": " Mi vida es tuya y lo e superado por las buenas y por las malas porque sea como sea eres sagrado en mi corazón.",
  "quote2PT": " Minha vida é sua e a superei de maneira grossa e fina, porque, de qualquer forma, você é sagrado no meu coração.",
"quote2EN": " My life is yours and I have overcome it through thick and thin because in any case you are sacred in my heart.",
"autor2": "❤"},
	{ 		"quote2ES": " Ilusiones que marcan los pasos de la vida y no sabes a donde llegar si a tu destino del amor o al pasado del amor.",
  "quote2PT": " Ilusões que marcam os passos da vida e você não sabe para onde ir se for ao seu destino de amor ou ao passado do amor.",
"quote2EN": " Illusions that mark the steps of life and you do not know where to go if to your destiny of love or the past of love.",
"autor2": "❤"},
	{ 		"quote2ES": " Amo estar contigo pero mas amo estar junto a tu corazón.",
  "quote2PT": " Eu amo estar com você, mas eu amo estar com seu coração mais.",
"quote2EN": " I love being with you but I love being with your heart more.",
"autor2": "❤"},
	{ 		"quote2ES": " Tu dulce amor me llena de esperanzas el alma y el corazón cada que pienso en ti.",
  "quote2PT": " Seu doce amor enche minha alma e coração de esperança toda vez que penso em você.",
"quote2EN": " Your sweet love fills my soul and heart with hope every time I think of you.",
"autor2": "❤"},
	{ 		"quote2ES": " Te llevo conmigo cada instante y siempre en mi mente vida mia y de mi corazón.",
  "quote2PT": " Levo você comigo a todo momento e sempre em minha mente minha vida e meu coração.",
"quote2EN": " I take you with me every moment and always in my mind my life and my heart.",
"autor2": "❤"},
	{ 		"quote2ES": " Son tormentas del pasado no ilusiones que marcaron la vida si no el alma y la tristeza.",
  "quote2PT": " São tempestades do passado, não ilusões que marcaram a vida, mas alma e tristeza.",
"quote2EN": " They are storms of the past, not illusions that marked life, but soul and sadness.",
"autor2": "❤"},
	{ 		"quote2ES": " Un dia vi a un niño decir 'juegas conmigo' y yo le crei y entonces fui con el y me robo un beso pero yo me chiveé y mejor me fui.",
  "quote2PT": " Um dia eu vi um garoto dizer 'você brinca comigo' e eu acreditei nele, depois fui com ele e ele roubou um beijo, mas eu trapacei e melhor eu sair.",
"quote2EN": " One day I saw a boy say 'you play with me' and I believed him and then I went with him and he stole a kiss from me but I cheated and better I left.",
"autor2": "❤"},
	{ 		"quote2ES": " Con dulzura te digo 'te quiero' y con amor te digo 'te extraño hasta el fondo de mi corazón' y tu ya estas a mi lado.",
  "quote2PT": " Com doçura eu digo 'eu te amo' e com amor eu digo 'sinto sua falta no fundo do meu coração' e você já está ao meu lado.",
"quote2EN": " With sweetness I say 'I love you' and with love I say 'I miss you to the bottom of my heart' and you are already by my side.",
"autor2": "❤"},
	{ 		"quote2ES": " Tus labios, tus ojos y tu nariz es todo que hay para mi y para hacerte feliz, el olfatear mi perfume y mirarme y besarme me hace sonreir..",
  "quote2PT": " Seus lábios, seus olhos e seu nariz estão lá para mim e para fazer você feliz, cheirando meu perfume e olhando para mim e me beijando me faz sorrir ..",
"quote2PT": " Seus lábios, seus olhos e seu nariz estão lá para mim e para fazer você feliz, cheirando meu perfume e olhando para mim e me beijando me faz sorrir ..",
"quote2EN": " Your lips, your eyes and your nose are all there for me and to make you happy, sniffing my perfume and looking at me and kissing me makes me smile ..",
"autor2": "❤"},
	{ 		"quote2ES": " El sol y la luna es mi alegria pero tu seras siempre mi compañía.",
  "quote2PT": " O sol e a lua são minha alegria, mas você sempre será minha companhia.",
  "quote2EN": " The sun and the moon are my joy but you will always be my company.",
"autor2": "❤"}
]
