[
{ 		"quote5ES": " A veces es mejor no saber nada de nadie.",
"quote5EN": " Sometimes it is better not to know anything about anyone.",
"quote5PT": " Às vezes é melhor não saber nada sobre ninguém.",
"autor5": "❤"},
{ 		"quote5ES": " Procura nunca salir de tu casa enojado con aquellos que amas, la vida puede cambiar en un segundo, tal vez nunca te despidas.",
"quote5EN": " Try never to leave your house angry with those you love, life can change in a second, you may never say goodbye.",
"quote5PT": " Tente nunca sair de casa com raiva de quem você ama, a vida pode mudar em um segundo, você nunca pode dizer adeus.",
"autor5": "❤"},
{ 		"quote5ES": " Que no te importe el cansancio, pues tu fuerza será del tamaño de tu deseo. Lucha, sé feliz y nunca te rindas.",
"quote5EN": " Do not mind fatigue, because your strength will be the size of your desire. Fight, be happy and never give up.",
"quote5PT": " Não se preocupe com o cansaço, porque sua força será do tamanho do seu desejo. Lute, seja feliz e nunca desista.",
"autor5": "❤"},
{ 		"quote5ES": " Nunca te dejé de querer, solo te dejé de molestar.",
"quote5EN": " I never stopped loving you, I just stopped bothering you.",
"quote5PT": " Eu nunca parei de te amar, apenas parei de te incomodar.",
"autor5": "❤"},
{ 		"quote5ES": " Cuando dos personas están destinadas a estar juntas, no importa el tiempo, mucho menos los años... el destino se encargará.",
"quote5EN": " When two people are destined to be together, no matter the time, much less the years ... fate will take over.",
"quote5PT": " Quando duas pessoas estão destinadas a ficar juntas, não importa o tempo, muito menos os anos ... o destino assumirá.",
"autor5": "❤"},
{ 		"quote5ES": " Ser feliz no es tener una vida perfecta, ser feliz es reconocer que la vida vale la pena, a pesar de las dificultades.",
"quote5EN": " Being happy is not having a perfect life, being happy is recognizing that life is worth it, despite the difficulties.",
"quote5PT": " Ser feliz não é ter uma vida perfeita, ser feliz é reconhecer que a vida vale a pena, apesar das dificuldades.",
"autor5": "❤"},
{ 		"quote5ES": " Nada dura para siempre, ni el dolor, ni la alegría; todo en la vida es aprendizaje, todo en la vida está en seguir adelante.",
"quote5EN": " Nothing lasts forever, neither pain nor joy; everything in life is learning, everything in life is about moving on.",
"quote5PT": " Nada dura para sempre, nem dor nem alegria; tudo na vida é aprender, tudo na vida é seguir em frente.",
"autor5": "❤"},
{ 		"quote5ES": " Tragarse el orgullo, de vez en cuando, no engorda.",
"quote5EN": " Swallowing pride, from time to time, does not make you fat.",
"quote5PT": " Engolir orgulho, de tempos em tempos, não engorda.",
"autor5": "❤"},
{ 		"quote5ES": " Reír: la mejor manera de eliminar el estrés.",
"quote5EN": " Laughing: the best way to eliminate stress.",
"quote5PT": " Rindo: a melhor maneira de eliminar o estresse.",
"autor5": "❤"},
{ 		"quote5ES": " Quienes se van sin despedirse, nunca se van del todo.",
"quote5EN": " Those who leave without saying goodbye never completely leave.",
"quote5PT": " Quem sai sem se despedir nunca sai completamente.",
"autor5": "❤"},
{ 		"quote5ES": " Ni una persona, ni un lugar, ni un trabajo; nada es vital para vivir, porque cuando tu viniste a este mundo llegaste solo.",
"quote5EN": " Not a person, not a place, not a job; nothing is vital to live, because when you came to this world you came alone.",
"quote5PT": " Nem uma pessoa, nem um lugar, nem um emprego; nada é vital para se viver, porque quando você veio a este mundo, veio sozinho.",
"autor5": "❤"},
{ 		"quote5ES": " No hay peor perdedor que aquel que pierde lo que en verdad quiere por orgullo.",
"quote5EN": " There is no worse loser than the one who loses what he really wants out of pride.",
"quote5PT": " Não há perdedor pior do que aquele que perde o que realmente quer por orgulho.",
"autor5": "❤"},
{ 		"quote5ES": " Déjate de ilusiones, si no te habla, no le importas.",
"quote5PT": " Deixe de lado as ilusões, se ele não falar com você, ele não se importa.",
"quote5EN": " Let go of illusions, if he doesn't talk to you, he doesn't care.",
"autor5": "❤"},
{ 		"quote5ES": " No preguntes por qué la gente te sigue lastimando, mejor cuestiónate el porqué lo permites.",
"quote5PT": " Não pergunte por que as pessoas continuam machucando você, é melhor se perguntar por que você permite.",
"quote5EN": " Don't ask why people keep hurting you, better ask yourself why you allow it.",
"autor5": "❤"},
{ 		"quote5ES": " El error más grande que he cometido es dejar que alguien se quede en mi vida mucho más tiempo del que se merece.",
"quote5PT": " O maior erro que cometi é deixar alguém ficar na minha vida por muito mais tempo do que merece.",
"quote5EN": " The biggest mistake I have made is to let someone stay in my life much longer than they deserve.",
"autor5": "❤"},
{ 		"quote5ES": " Piensa antes de hablar porque después puede ser tarde para reparar el daño hecho.",
"quote5EN": " Think before speaking because later it may be too late to repair the damage done.",
"quote5PT": " Pense antes de falar, porque mais tarde pode ser tarde demais para reparar os danos causados.",
"autor5": "❤"}
]
