[
{ 		"quote6ES": " Necesito verte. Necesito que me sonrías. Necesito que me abraces. Necesito que me beses. Necesito que estés ahí. Necesito que me necesites.",
"quote6EN": " I need to see you. I need you to smile at me. I need you to hug me. I need you to kiss me. I need you to be there. I need you to need me.",
"quote6PT": " Eu preciso ver você. Eu preciso que você sorria para mim. Necessito que me abrace. Eu preciso que você me beije. Eu preciso que você esteja lá. Eu preciso que você precise de mim.",
"autor6": "❤"},
{ 		"quote6ES": " Tal vez no puedo darte un amor perfecto, pero sí uno verdadero.",
"quote6EN": " Maybe I can't give you a perfect love, but I can give you a true one.",
"quote6PT": " Talvez eu não possa te dar um amor perfeito, mas posso te dar um amor verdadeiro.",
"autor6": "❤"},
{ 		"quote6ES": " Hay que cerrar algunas puertas, no por orgullo, sino porque ya no te llevan a ninguna parte.",
"quote6EN": " You have to close some doors, not out of pride, but because they no longer take you anywhere.",
"quote6PT": " Você precisa fechar algumas portas, não por orgulho, mas porque elas não o levam mais a lugar nenhum.",
"autor6": "❤"},
{ 		"quote6ES": " Hay gente que entra en tu vida para mejorarla y otra que sale para mejorarla aún más.",
"quote6EN": " There are people who come into your life to improve it and others who come out to improve it even more.",
"quote6PT": " Há pessoas que entram na sua vida para melhorá-la e outras que tentam melhorá-la ainda mais.",
"autor6": "❤"},
{ 		"quote6ES": " No maduramos con los años, sino con los daños; cada experiencia es una nueva lección.",
"quote6EN": " We do not mature with the years, but with the damages; each experience is a new lesson.",
"quote6PT": " Não amadurecemos com os anos, mas com os danos; cada experiência é uma nova lição.",
"autor6": "❤"},
{ 		"quote6ES": " Nunca pares, nunca te conformes, hasta que lo bueno sea mejor y lo mejor sea excelente.",
"quote6EN": " Never stop, never settle, until the good is better and the best is excellent.",
"quote6PT": " Nunca pare, nunca se acomode, até que o bem seja melhor e o melhor seja excelente.",
"autor6": "❤"},
{ 		"quote6ES": " La gente más importante para ti, debe ser la que te quiere hasta cuando ni tú mismo te soportas.",
"quote6EN": " The most important people for you must be the one who loves you even when you can't stand yourself.",
"quote6PT": " As pessoas mais importantes para você devem ser as pessoas que amam você, mesmo quando você não consegue se suportar.",
"autor6": "❤"},
{ 		"quote6ES": " A veces las personas no se dan cuenta de todo lo que hacemos por ellas, hasta que dejamos de hacerlo.",
"quote6EN": " Sometimes people don't realize everything we do for them until we stop doing it.",
"quote6PT": " Às vezes, as pessoas não percebem tudo o que fazemos por elas até que paramos de fazê-lo.",
"autor6": "❤"},
{ 		"quote6ES": " En algo tan pequeño como una lágrima, cabe algo tan grande como un sentimiento.",
"quote6EN": " In something as small as a tear, there is something as big as a feeling.",
"quote6PT": " Em algo tão pequeno quanto uma lágrima, há algo tão grande quanto um sentimento.",
"autor6": "❤"},
{ 		"quote6ES": " Un hombre de verdad no es aquel que promete, sino el que cumple lo que promete.",
"quote6EN": " A real man is not the one who promises, but the one who does what he promises.",
"quote6PT": " Um homem de verdade não é quem promete, mas quem faz o que promete.",
"autor6": "❤"},
{ 		"quote6ES": " No tengo todo lo que quiero, pero quiero todo lo que tengo.",
"quote6EN": " I don't have everything I want, but I want everything I have.",
"quote6EN": " Do not live for anyone who is not willing to live for you.",
"autor6": "❤"},
{ 		"quote6ES": " No vivas por nadie que no esté dispuesto a vivir por ti.",
"quote6EN": " Do not live for anyone who is not willing to live for you.",
"quote6PT": " Não viva para quem não estiver disposto a viver para você.",
"autor6": "❤"},
{ 		"quote6ES": " A veces hay fotos o recuerdos que te paras a pensar y te preguntas: ¿Cómo ha cambiado todo de tal forma?",
"quote6EN": " Sometimes there are photos or memories that you stop to think about and ask yourself: How has everything changed in such a way?",
"quote6PT": " Às vezes, há fotos ou lembranças em que você para para pensar e se perguntar: como tudo mudou dessa maneira?",
"autor6": "❤"}
]
