[
{ 		"quote4ES": " El sol nos da luz y la luna nos da mucho amor, no dejemos de amarnos porque llegará el tiempo de el laso de nuestro amor nos una en amar.",
"quote4PT": " O sol nos dá luz e a lua nos dá muito amor, não vamos parar de nos amar, porque chegará a hora do vínculo de nosso amor nos unir no amor.",
"quote4EN": " The sun gives us light and the moon gives us a lot of love, let us not stop loving each other because the time will come for the bond of our love to unite us in loving.",
"autor3": "❤"},
{ 		"quote4ES": " La vida no es justa así que más te vale que espabiles y te pongas en el lado correcto de la balanza.",
"quote4PT": " A vida não é justa, então é melhor você ser inteligente e se colocar no lado direito da balança.",
"quote4EN": " Life is not fair so you had better be clever and put yourself on the right side of the scale.",
"autor3": "❤"},
{ 		"quote4ES": " No dejes que los días que no te apetece hacer nada se apoderen de ti. ¡Hay que acabar con ellos!",
"quote4PT": " Não deixe que os dias em que você não quer fazer nada tomar conta de você. Temos que acabar com eles!",
"quote4EN": " Don't let the days when you don't feel like doing anything take over you. We have to end them!",
"autor3": "❤"},
{ 		"quote4ES": " No creerán en ti hasta que tú lo hagas.",
"quote4PT": " Eles não vão acreditar em você até você.",
"quote4EN": " They won't believe in you until you do.",
"autor3": "❤"},
{ 		"quote4ES": " No creas nunca que no hay solución, porque siempre la hay.",
"quote4PT": " Nunca acredite que não há solução, porque sempre existe.",
"quote4EN": " Never believe that there is no solution, because there always is.",
"autor3": "❤"},
{ 		"quote4ES": " Deja de hacer promesas y empieza a hacer hechos.",
"quote4PT": " Pare de fazer promessas e comece a fazer ações.",
"quote4EN": " Stop making promises and start making deeds.",
"autor3": "❤"},
{ 		"quote4ES": " Normalmente las oportunidades solo aparecen una vez así que mejor que estés atento y te atrevas.",
"quote4PT": " As oportunidades geralmente aparecem apenas uma vez, então é melhor você ficar atento e ousar.",
"quote4EN": " Opportunities usually only appear once so you better be vigilant and dare.",
"autor3": "❤"},
{ 		"quote4ES": " Decir que todo está mal no va a hacer que se solucione antes.",
"quote4PT": " Dizer que tudo está errado não vai consertar isso mais cedo.",
"quote4EN": " Saying that everything is wrong is not going to get it fixed sooner.",
"autor3": "❤"},
{ 		"quote4ES": " Menos quejas y más esfuerzo.",
"quote4PT": " Menos reclamações e mais esforço.",
"quote4EN": " Fewer complaints and more effort.",
"autor3": "❤"},
{ 		"quote4ES": " La suerte es para los valientes.",
"quote4PT": " A sorte é para os corajosos.",
"quote4EN": " Luck is for the brave.",
"autor3": "❤"},
{ 		"quote4ES": " Deja de pensar cosas como que no sirves y empieza a pensar cosas como que vas a conseguirlo.",
"quote4PT": " Pare de pensar em coisas como você é inútil e comece a pensar em coisas como você vai conseguir.",
"quote4EN": " Stop thinking things like you're useless and start thinking things like you're going to get it.",
"autor3": "❤"},
{ 		"quote4ES": " Menos pesimismo, menos hacerte la victima, menos derrotismo y más acción.",
"quote4PT": " Menos pessimismo, menos se tornando vítima, menos derrotismo e mais ação.",
"quote4EN": " Less pessimism, less becoming the victim, less defeatism and more action.",
"autor3": "❤"},
{ 		"quote4ES": " Aunque todo parezca negro te tienes que encargar de iluminarlo.",
"quote4PT": " Embora tudo pareça preto, você tem que cuidar de acendê-lo.",
"quote4EN": " Although everything seems black you have to take care of lighting it.",
"autor3": "❤"},
{ 		"quote4ES": " Preparados, que allá voy.",
"quote4PT": " Pronto, aqui vou eu.",
"quote4EN": " Ready, here I go.",
"autor3": "❤"}
]
